Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/lappi-tyryhmn-ty-on-ohi.html.tmx
Source language: fin
Languages: sme

source: maanantaina 6. lokakuuta 2008
sme: Lappi-bargojoavkku bargu meaddel

source: Lappi-työryhmä luovutti loppuraporttinsa ministeri Pekkariselle 3.10.
sme: Lappi-bargojoavku geigii loahpparaporttas ministtar Pekkarisii 3.10.

source: Loppuraportti löytyy osoitteesta: http://www.tem.fi/files/20233/Lappi-tyoryhma_loppuraportti_031008.pdf
sme: Loahpparaporta gávdno čujuhusas: http://www.tem.fi/files/20233/Lappi-tyoryhma_loppuraportti_031008.pdf Guđđen raportii sierra oaivila ovttas riikkabeaiveáirras Erkki Pulliaisiin.

source: Jätin raporttiin eriävän mielipiteen yhdessä kansanedustaja Erkki Pulliaisen kanssa.
sme: Dasa lassin Lappi birasguovddáža hoavda Matti Hepola guđii sierra oaivila raportii.

source: Lisäksi Lapin ympäristökeskuksen johtaja Matti Hepola jätti raporttiin eriävän mielipiteen.
sme: Lappi-bargojoavkku evttohusain leat máŋga buorinai ja muhtin fidnut, mat ovddidit sámi kultuvrra ja ealáhusaid.

source: Lappi-työryhmän ehdotuksissa on hyvääkin ja muutamia saamelaiskulttuuria ja elinkeinoja edistäviä hankkeita.
sme: Kommenteren dán blogistan áššiid, mat gusket lagamusat sámi kultuvrra ja ealáhusaid.

source: Kommentoin tässä blogissani lähinnä saamelaiskulttuuria ja – elinkeinoja koskevia asioita, vesivoimaa ja energiantuotantoa käsittelevät asiat ovat saaneet jo laajasti huomiota.
sme: Čáhcefápmo- ja energiijafuolahusáššit leat ožžon juo viidát fuomášumi.

source: Raportti esittää tukea saamelaisyliopistohankkeelle ja saamelaiselinkeinojen kehittämishankkeelle, jota saamelaiskäräjät on esittänyt Lapin maakuntaohjelman toteuttamissuunnitelmaan.
sme: Raporta evttoha doarjaga sámi universiteahtta-fidnui ja sámi ealáhusaid ovddidanfidnui, man sámediggi lea evttohan Sámi leana eanangoddeprográmma olláhuhttinplánii.

source: Toinen keskeinen esitys käsitteli saamenkielisen osaavan työvoiman turvaamista saamelaisten kotiseutualueella.
sme: Nubbi mávssolaš evttohus gieđahalai sámegielalaš máhtolaš bargofámu dorvvasteami sámiid ruovttuguvlui.

source: Palveluihin liittyen toinen keskeinen esitys on, että varmistetaan riittävin resurssein saamen kielilain toteutuminen koulutuksessa ja julkisissa palveluissa.
sme: Bálvalusaide gullevažžan nubbi guovddáševttohus lea, ahte sihkkarastojuvvo dárbbatlaš resurssaiguin sámi giellalága olláhuvvan skuvlejumis ja almmolaš bálvalusain.

source: Saamen kielikeskuksien syntymistä edistetään ja aloitetaan kielikeskuksien perustamista koskeva esiselvityshanke.
sme: Sámi giellaguovddážiid oččodeapmi ovddiduvvo ja álggahuvvo giellaguovddážiid vuođđudeami várás ovdačielggadanprošeakta.

source: Raportti esittää, että saamenkielisten sosiaali- ja terveyspalvelujen riittävä saatavuus ja kehittäminen turvataan saamelaisten kulttuuri-itsehallinnon perustalta.
sme: Raporta evttoha, ahte sámegielalaš sosiála- ja dearvvašvuohtabálvalusaid dárbbatlaš oažžun ja gárgeheapmi dorvvastuvvo sámi kulturiešstivrejumi vuođul.

source: Voimavarojen pysyvyyden ja tason turvaamiseksi ne on sisällytettävä lakisääteiseen valtionosuusjärjestelmään.
sme: Resurssaid bissovašvuođa ja dási dorvvasteami várás dat galget biddjot láhkaásahan stáhtaossodatvuogádahkii.

source: Tätä voidaan pitää erinomaisena tukena saamelaiskäräjien kulttuuri-itsehallinnolle, koska saamelaisten kotiseutualueen kunnat ja Lapin liitto ovat aiemmin vaatineet, että saamenkielisten sosiaali- ja terveyspalvelujen rahoitus tulee siirtää suoraan kunnille.
sme: Dán sáhttá atnit earenoamáš buorrin doarjjan sámi kulturiešstivrejupmái, daningo sámi ruovttuguovllu suohkanat ja Lappi lihttu leat ovdal gáibidan, ahte sámegielalaš sosiála- ja dearvvašvuohtabálvalusaid ruhtadeapmi galgá sirdojuvvot njuolga suohkaniidda.

source: On hienoa, että työryhmän Lapin liiton edustaja tuki myös tätä ehdotusta.
sme: Lea earenoamáš buorre ášši, ahte bargojoavkku Lappi lihtu ovddasteaddji doarjjui maid dán evttohusa.

source: Nykyisin saamelaiskäräjät myöntää saamenkielisten sosiaali- ja terveyspalvelujen tuottamiseen avustusta kunnille hakemuksen perusteella.
sme: Dálá dilis sámediggi mieđiha sámegielalaš sosiála- ja dearvvašvuohtabálvalusaid buvttadeapmái doarjaga gielddaide ohcamuša vuođul.

source: Matkailun osalta kehittämisessä huomioidaan saamelaiskulttuurin erityistarpeet.
sme: Mátkedoaibmaealáhusa gárgeheamis váldojuvvojit vuhtii sámi kultuvrra sierradárbbut.

source: Ehdotukset ovat hyviä ja toivon että ne toteutuvat mahdollisimman pian.
sme: Evttohusat leat buorit ja sávan, ahte dat olláhuvvet nu jođánit go vejolaš.

source: Valitettavasti suurin osa raportista ei ole saamelaiskulttuurille, elinkeinoille tai ympäristölle suotuisaa.
sme: Dađi bahábut eanas raporttas ii leat sámi kultuvrii, ealáhusaide dehe birrasii miehtemielalaš ja heivvolaš.

source: Keskeiset puutteet löytyvät eriävästä mielipiteestä, raportin sivuilta 24–29.
sme: Guovddášváillit gávdnojit sierra oaivilis, raportta siidduin 24 – 29.

source: Loppuraportti on kaksiosainen, jossa ensimmäinen osa pitää sisällään konkreettiset ehdotukset.
sme: Loahpparaporta lea guovtteoasat, mas vuosttaš oassi doallá sisttis konkrehtalaš evttohusaid.

source: Toinen, laajempi osa, on taustamateriaalia, jossa esitetyt toimet eivät edusta työryhmän ehdotuksia eivätkä työryhmän virallista kantaa.
sme: Nubbi, viiddit oassi, lea duogášmateriála, mas evttohuvvon doaimmat eai leat bargojoavkku evttohusat eaige ovddas bargojoavkku virggálaš oainnu.

source: Tällaista rakennetta en voinut hyväksyä, koska se on työryhmän toimeksiannon vastainen, yksipuolinen erityisesti vesivoiman osalta ja hämärtää työryhmän toimeksiantoa sekä herättää epäluottamusta kansalaisten keskuudessa politiikkaa kohtaan.
sme: Dákkár ráhkadusa in sáhttán dohkkehit, daningo dat lea bargojoavkku bargogohččosa vuostá, ovttabealálaš dat lea earenoamážit čáhcefámu buohta ja sevnnjodahttá bargojoavkku bargogohččosa ja dasa lassin dagaha eahpeluohttámuša olbmuid siste politihka guovdu.

source: Lappi-työryhmän työn lähtökohtana on Lapin aluetaloudellinen duaalimalli, joka perustuu luonnonvarojen hyödyntämiseen ja matkailun kehittämiseen.
sme: Lappi-bargojoavkku barggu vuolggasadjin lea Sámi leana guovloekonomalaš duálamálle, mii vuođđuduvvá luondduriggodagaiguin ávkkastallamii ja turismma gárgeheapmái.

source: Näiden asioiden edistämisessä duaalimallissa ei nähdä minkäänlaista ristiriitaa eikä työryhmä yritä löytää keinoja ristiriitojen ehkäisyyn.
sme: Dáid áššiid ovddideamis duálamálle ii oainne maidege ruossalasvuođaid iige bargojoavku geahččal gávdnat vuguiid ruossalasvuođaid caggamii.

source: Totesimme eriävässä mielipiteessämme olevan yksiselitteisen selvää, että duaalimalli on ristiriitainen ja erityisesti maankäytön osalta on jo olemassa ristiriitoja luonnonresurssien hyödyntämisen / matkailun / perinteisten elinkeinojen kesken.
sme: Sierra oaivileame mielde lea hui čielggas ja ovttačilggolaččat dulkomis, ahte duálamálles lea ruossalasvuohta ja earenoamážit eanangeavaheami dáfus leat juo leame ruossalasvuođat luondduriggodagaiguin ávkkástallama / mátkedoaibmaealáhusa / árbevirolaš ealáhusaid gaskkas.

source: Lappi-työryhmän loppuraportti ei huomioinut riittävästi naisvaltaisten alojen nykytilaa ja kehittämistarpeita ja sukupuolinäkökulma on jäänyt täten hyvin kapeaksi.
sme: Lappi-bargojoavkku loahpparaporta ii váldán dárbahassii vuhtii ng. nissonsurggiid dálá dili ja daid ovddidandárbbuid ja sohkabeal ` geahččanguovlu lea báhcán daninassii hui gáržin ja asehažžan.

source: Viittasimme tähän myös eriävässä mielipiteessämme.
sme: Čujuheimme dása maid sierra oaivilisttáme.

source: Erityisesti olisin toivonut, että raportissa olisi osoitettu selkeitä toimenpide-ehdotuksia naisyrittäjyyden edistämiseksi ja hoivapalvelujen kehittämiseksi.
sme: Earenoamážit livččen sávvan, ahte raporttas livčče čujuhuvvon čielga doaibmabidjoevttohusat nissonfitnodatbarggu ovddideami várás ja dikšunbálvalusaid gárgeheami várás.

source: Nais- ja miesvaltaisten alojen välistä kuilua olisi kurottava myös umpeen jo koulutuksesta lähtien, esimerkiksi Kainuussa on tästä hyvä projekti, Women IT.
sme: Nisson- ja dievdosurggiid stuora erohusa galggalii viggat caggat juo skuvlejumi rájes, omd. Kainuus lea dás buorre prošeakta, Women IT.

source: Erityisen tyytymätön olen siitä, että poronhoitoa ja sen kannattavuutta käsitteleviä ehdotuksia ei ole huomioitu loppu- ja taustaraportissa.
sme: Hui duhtameahttun lean dasa, ahte evttohusat, mat gieđahalle boazodoalu ja dan gánnáhahttivuođa, eai váldojuvvon vuhtii loahppa- ja duogášraporttas.

source: Saamelaiskulttuurin kannalta keskeinen ehdotus poronhoidon paimennustuesta ei saanut työryhmässä kannatusta.
sme: Guovddáševttohus sámi kultuvrra dáfus, ng. boazobarggu guođohandoarjja ii ožžon bargojoavkku doarjaga.

source: On surullista, että poronhoitoa pidetään marginaalisena elinkeinona, vaikka se on merkittävä työllistäjä ja elinkeino saamelaisten kotiseutualueella.
sme: Lea morašlaš, ahte boazodoallu adnojuvvo marginála ealáhussan, vaikko dat lea mearkkašahtti barggu addi ja ealáhus sámiid ruovttuguovllus.

source: Eriävässä mielipiteessämme toimme laajasti esille poronhoidon kehittämistarpeita ja saamelaisporonhoidon asemaa.
sme: Sierra oaivilisttáme buvttiime viidát ovdan boazodoalu ovddidandárbbuid ja sámi boazodoalu sajádaga.

source: Saamen kielen ja saamelaiskulttuurin osalta työssä olisi ollut paljon parannettavaa ja työryhmän olisi tullut käsitellä laajemmin saamen kielen ja saamelaiskulttuurin edistämistä.
sme: Sámegiela ja sámi kultuvrra dáfus barggus livččii leamaš olu buoridanvárri ja bargojoavku livččii galgan gieđahallat viidáseappot sámegiela ja sámi kultuvrra ovddideami.

source: Olemme eriävässä mielipiteessä yksilöineet muutamia keskeisiä tarpeita, joihin Lappi-työryhmän olisi pitänyt ottaa kantaa.
sme: Ledne sierra oaivilisttáme sierranastán muhtin guovddášdárbbuid, maidda Lappi-bargojoavku livččii galgan váldit beali.

source: Lappi-työryhmä esittää, että osa Metsähallituksen tuotosta tulee palauttaa alueen elinkeinotoiminnan tukemiseen.
sme: Lappi-bargojoavku evttoha, ahte oassi Meahcceráđđehusa vuoittus galgá máhcahuvvot guovllu ealáhusdoaimma duvdimii.

source: Esitys ei ole hyvä saamelaiskulttuurin, poronhoidon eikä alueen ympäristön kannalta ja vastustimme esitystä.
sme: Evttohus ii leat buorre sámi kultuvrra, boazodoalu iige guovllu birrasa dáfus ja vuostálasttiime evttohusa.

source: Totesimme eriävässä mielipiteessämme, että alueen elinkeinotoiminnan edistäminen ei saa perustua metsien kestämättömiin hakkuisiin.
sme: Celkkiime sierra oaivilisttáme, ahte guovllu ealáhusdoaimma ovddideapmi ii oaččo vuođđuduvvat vuvddiid suvdilmeahttun čuollamiidda.

source: Toimenpide-ehdotus toteutuessaan asettaisi alueen elinkeinotoiminnan riippuvaiseksi Metsähallituksen tuotosta, asettaen eri elinkeinomuodot vastakkain ja ohjaisi maankäyttöä siten, että kaavoituksen kautta pyrittäisiin saamaan maksimaalinen hyöty.
sme: Doaibmabidjoevttohus olláhuvvamis mielde bijalii guovllu ealáhusdoaimma sorjavažžan Meahcceráđđehusa vuoittus ja bijalii sierra ealáhushámiid vuostálagaid ja stivrelii eanangeavahusa nu ahte lávvaráhkadeami mielde geahččaluvvolii oažžut nu stuora vuoitu go vejolaš.

source: Saamelaisten kotiseutualueella ehdotus toteutuessaan lisäisi saamelaiskulttuurin ja metsätalouden välisiä ristiriitoja ja vaikeuttaisi poronhoidon harjoittamisedellytyksiä.
sme: Sámiid ruovttuguovllus evttohus olláhuvvamis mielde lasihivččii sámi kultuvrra ja vuovdedoalu gaskavuođa riidduid ja váttásnuhtálii bohccuiguin bargama vejolašvuođaid.

source: Toteutuessaan tuoton palauttaminen tarkoittaisi lisääntyviä metsänhakkuita, jotka taas veisivät perustan saamelaisen aineellisen kulttuurin, poronhoidon harjoittamisen, toimintaedellytyksiltä.
sme: Jos vuoittu máhcaheapmi šattalii duohtan, de das čuovole eanet ah ` eanet vuovdečuollamat, mat fas doalvvule vuođu sámiid ávnnaslaš kultuvrra, eandalii bohccuiguin bargama, doaibmaeavttuin.

source: Työryhmän ehdotus toimii ennakko-ohjaavana ajatellen tulevaa työryhmätyöskentelyä, jonka tavoitteena on saada Suomen lainsäädäntö tasolle, mikä mahdollistaisi ILO 169-sopimuksen ratifioinnin.
sme: Bargojoavkku evttohus stivre maid ovddalgihtii go jurddahallá boahtte bargojoavkobargama, man ulbmilin lea oažžut Suoma láhkaásaheami dássái, mii dagalii vejolažžan ILO 169-soahpamuša ratifiserema.

source: Kyseisen työryhmän tulee voida tehdä omat ratkaisunsa ja ehdotuksensa riippumattomasti ilman että sen työtä ohjaisivat minkään muun työryhmän ehdotukset.
sme: Diet bargojoavku galgá sáhttit dahkat iežas čovdosiiddis ja evttohusaidis sorjjasmeahttumit almmá dan haga, ahte dan barggu stivrele mange eará bargojoavkku evttohusat.

source: Palaan seuraavassa blogissani muihin kokousasioihin.
sme: Máhcan čuovvovaš blogistan eará čoakkánáššiide.

source: Klemetti Näkkäläjärvi
sme: Čakčadearvvuođaiguin

source: Lähetä kommentti
sme: Juvvá Lemet
